{
  "Header": {
    "homepage": "HOME",
    "services": "SERVICES",
    "aboutUs": "ABOUT US",
    "contact": "CONTACT",
    "call": "Call",
    "callUs": "Call Us",
    "whatsAppBtn": "Live Support",
    "BosphorusTourTitle": "Istanbul Bosphorus Tour",
    "IslandTourTitle": "Islands Tour",
    "SwimmingTourTitle": "Swimming Tours",
    "BachelorettePartyTitle": "Bachelorette Party",
    "MarriageProposalTitle": "Marriage Proposal",
    "BusinessLunchTitle": "Business Lunch and Private Meeting",
    "AnniversaryTitle": "Anniversary Celebrations"
  },

  "Home": {
    "title": "Sealife Yacht Rental",
    "description": ""
  },
  "Contact": {
    "title": "Contact | Sealife Yacht Rental",
    "description": "Sealife Contact Channels",
    "pageName": "Contact",
    "location": "Location"
  },
  "AboutUs": {
    "title": "About Us | Sealife Yacht Rental",
    "description": "We are happy to serve you, our esteemed guests, with our large fleet of yachts, in order to provide you with the comfort of home during our tours."
  },
  "Banner": {
    "FirstText": "How about change your understanding of entertainment?",
    "SecondText": "Special Prices for Website Launch"
  },
  "YachtRent": {
    "YachtRentTitle": "Yacht Rent Service",
    "YachtRentText": "If you want to take advantage of our yacht charter service , just 3 simple steps you need to do!",
    "Col1": "List yachts by selecting location",
    "Col2": "Compare yachts and choose the right one",
    "Col3": "Pay and rent. That's it!"
  },
  "YachtFleet": {
    "YachtFleetTitle": "Our Yacht Fleet",
    "YachtFleetText": "You can examine our yacht fleet where you will be welcomed in the best way,You can rent a yacht to have a better time."
  },
  "BoatIcons": {
    "Icon1": "Hot Drink Service",
    "Icon2": "Hot-Cold Air Conditioning Option",
    "Icon3": "Special Events",
    "Icon4": "Premium Service Quality",
    "Icon5": "Professional Service Quality",
    "Review": "Review Yacht",
    "Reservation": "Reservation"
  },
  "Policy": {
    "PolicyTitle": "Available on All Our Services",
    "PolicyText": "Our principles applicable to all yacht charter and maritime services",
    "PrincipleIconText1": "Best Service",
    "PrincipleIconText2": "Reliable Service",
    "PrincipleIconText3": "24/7 Support",
    "PrincipleIconText4": "Fair Price",
    "PrincipleIconText5": "Celebrations"
  },
  "BannerDown": {
    "Experience": "Years Experience",
    "Rezervation": "Rezervation",
    "YachtNumber": "Yachts",
    "HappyCustomer": "Happy Customer"
  },
  "WhySealife": {
    "WhySealifeTitle": "Why Sealife ?",
    "WhySealifeText": "Have a question on your mind? Come get to know us better.",
    "Experience5Year": "More than 5 Years Maritime Experience",
    "Experience5YearText": "We are in the corporate service industry Over 30 years of maritime experience!",
    "SpecialDayService": "At Your Service on Special Days and Events",
    "SpecialDayServiceText": "At the service of you, our valued guests, for your entertainment or professional business dinners.",
    "FirstClassFleet": "First Class Fleet and Staff",
    "FirstClassFleetText": "First class yacht fleet and employees who offer a family atmosphere for your comfort.",
    "MarriageProposal": "Marriage Proposal and Birthday Surprises",
    "MarriageProposalText": "Marriage Proposal and Birthday Surprises"
  },
  "SealifeOnSocialMedia": {
    "SocialMediaTitle": "SeaLife on Social Media",
    "SocialMediaText": "Share your experiences on social media and get the opportunity to win surprise gifts and yacht tours.",
    "HappyandSatisfiedTitle": "Happy and Satisfied Everything for you to leave!",
    "HappyandSatisfiedText": "For your happiness in every yacht charter and event service all preparations and processes are prepared perfectly.",
    "MarriageProposalTitle": "Marriage proposal",
    "MarriageProposalText": "You had a legendary love... So much so that you saw that you couldn't be apart from your love for even a single second... Now you decided to crown your great love with marriage... Or couldn't you decide what to do after this stage?",
    "BreakFastTitle": "Breakfasts and Meals",
    "BreakFastText": "Do not forget that we will be very pleased to serve you, our esteemed guests, who are bored with the ordinary and suffocating atmosphere of the city and who want to add meaning to the entertainment or business lunch in a different atmosphere, with special menus and a unique Bosphorus and sea view.",
    "SpecialDaysTitle": "Special days",
    "SpecialDaysText": "How about making the person or day you make special more special? With our private day yacht charter service, which is the most preferred service among yacht charter services, we offer a unique experience and pleasure by fulfilling the wishes of our valued guests on their special days.",
    "BreakfastTitle2": "Breakfasts"
  },
  "UpperFooter": {
    "UpperFooterText": "How would you like to organize your special days and events on a luxury yacht?"
  },
  "Footer": {
    "LogoText": "Setting out with the motto of always the best service, SeaLife Yachting has always prioritized customer satisfaction and customer experience. All yacht charter activities are carried out by our company, which is a taxpayer.",
    "ContactInfo": "Our Contact Information",
    "Corporal": "Corporate",
    "AboutUs": "About Us",
    "ContactFooter": "Contact",
    "OurServices": "Our services",
    "FollowUs": "Follow us"
  },
  "BosphorusTour": {
    "BosphorusTourTitle": "Istanbul Bosphorus Tour",
    "BosphorusTourText": "How would you like to take a Bosphorus tour in Istanbul, one of the most beautiful and special cities in the world? Are you ready to witness the unique beauties of Istanbul, which has hosted many civilizations? And how about watching all these beauties right in the middle of the Bosphorus? Get ready for a magnificent journey towards the blues of the Bosphorus with our comfort and vip yachts specially prepared for you and your loved ones. Istanbul Bosphorus tour will blow your mind! Moreover, those who wish can eat breakfast and those who wish can fill their eyes and stomach in the best way possible. Our yachts are located in Bebek marina. Our place of purchase is on the Anatolian side. We are moving from Çengelköy Kuleli Military High School on the shore of the Bosphorus. We would like to point out that we took a tour between 2 bridges during the period. If the time is longer, we would like to remind you that you can tour the Bosphorus from beginning to end."
  },
  "IslandTour": {
    "IslandTourTitle": "Islands Tour",
    "IslandTourText": "We have brought together the most beautiful islands of Istanbul, where both domestic and foreign tourists show great interest. Those who are curious about Kınalıada, Burgazada, Heybeliada and Kaşık Island, and those who are eager to go there, we can say that this island tour is just for you!Those who want to see the islands, get to know them more closely and enjoy the magnificent atmosphere of those places can easily reach us through our communication channels. However, there is an important point to be underlined. Within the Istanbul archipelago tour, there are only Kınalıada, Burgazada, Heybeliada and Kaşık Island. If you are also curious about Sedef Island, if you want to witness its unique beauties, we would like to emphasize that you have to pay an extra fee.Our yachts are located in Bebek marina. “Where does the island tour depart from?” We would like to inform those who are wondering about it immediately. People who want to tour the islands should be ready at the Kalamış marina. So, our shopping place is Kalamış marina. We would like to inform you about the Istanbul islands tour times. Our island tour starts at 09:00 at Bebek marina and ends at 18:00 at Bebek marina."
  },
  "SwimmingTour": {
    "SwimmingTourTitle": "Swimming Tours",
    "SwimmingTourText": "Can we see those who love swimming a lot? Since our number is quite large, we would like to tell you that we have great news. Are you ready to join the swimming tour with us in Poyrazköy and Beykoz? We seem to hear that your answer is YES ... Those who miss the Aegean can easily relieve their longing thanks to the Poyrazköy swimming tour. Because the nature view of this place is just like the Aegean. Also, the sea is extremely clean. We also guarantee that you will be dazzled by this situation. We would like to say that we have good news for fish lovers. Those who prefer the Poyrazköy swimming tour can eat fish as they wish at our contracted fish restaurants. Of course, we did not forget the people who do not want to eat the fish in the restaurant! People can also have their fish served on our yacht, if they wish. Our Beykoz swimming tour is also very close in distance. Therefore, we would like to point out that you can spend a lot of time. We would also like to emphasize that the sea is extremely clean here too. Our place of purchase is on the Anatolian side. We would like to say that we departed from Çengelköy Kuleli Military High School located on the shore of the Bosphorus. We would like to inform you about the duration of Istanbul boat swimming tours. Our swimming tours start at 10:00 in the morning and finish at 18:00 in the evening."
  },
  "BacheloretteParty": {
    "BachelorettePartyTitle": "Bachelorette Party",
    "BachelorettePartyText": "Couples who decide to get married hold a bachelorette party with their own group of friends before marriage. Both women and men prefer to have their parties on the yacht to enjoy the moment and have fun to the fullest. Boats are frequently preferred by people who want to have a bachelorette party, in order to create a friendly atmosphere and have pleasant moments. If you would like to say goodbye to your bachelorette with the unique view and blue waters of Istanbul, we would be happy to assist you. So come on, what are you waiting for? Or are you still not bored of having a bachelorette party at home? At the party, you can dance as you wish, immerse yourself in the rhythm of the music, or simply dive into the unique scenery. If you wish, you can include live bands or enjoy the party with a DJ. If you say, “Let the dancers accompany the dance I'm going to do”, we can easily arrange a dancer for you. Those who wish can celebrate the bachelorette party accompanied by a swimming tour. How you want that moment to pass, we will arrange the most beautiful concept for you. So, the bachelorette party organization will be the way you want it to be, you can never doubt it. Our place of purchase is on the Anatolian side. We would like to say that we departed from Çengelköy Kuleli Military High School located on the shore of the Bosphorus. You can easily rent our boat for the bachelorette party for the day and time you want. All you need to do for this is; to contact us instantly and in the fastest way."
  },
  "MarriageProposal": {
    "MarriageProposalTitle": "Marriage Proposal ",
    "MarriageProposalText": "You had a legendary love... So much so that you saw that you couldn't be apart from your love for even a single second... Now you decided to crown your great love with marriage... Or couldn't you decide what to do after this stage? You want to get married but you don't know how to propose, do you? If you are confused about a marriage proposal, you are at the right place! Now sit back and leave everything to us… Marriage proposal is undoubtedly the dream of every woman. Getting a marriage proposal before joining her life with the person she loves is the dream of almost all women. Making a marriage proposal on a boat is beyond imagination. If you want to cut off the feet of the woman you love and make her spend unforgettable moments, you can propose marriage to the person you love on the boat with the concepts we will prepare specially for you. Moreover, you can add a new one to unforgettable moments thanks to photos and videos. It doesn't just end with photos and videos. We will also allow you to spend more romantic moments with the laser show we will prepare while you are going to propose a surprise marriage. Our pick-up location is in Bebek, and it can be changed to Kuleli and Kandilli alternatively."
  },
  "BusinessLunch": {
    "BusinessLunchTitle": "Business Lunch and Private Meetings ",
    "BusinessLunchText": "Working individuals can sometimes be undecided about business dinner venues. Although the job to be discussed is certain, sometimes it can be difficult to decide where to talk about the job. What if we told you we found a great idea on this? How about choosing a boat for business lunches and private meetings? It is extremely important for business people to have a successful business lunch. Therefore, besides what is spoken at dinner, where the food is eaten is also very important. A business lunch requires careful consideration, planning, and attention to detail. These situations are among the sine qua non for a successful business lunch. Your behavior during the meal is best observed and evaluated by the people around you. In order to impress the people you have a business relationship with and to reflect your behavior more positively, a business dinner on the boat can be a great opportunity for you. We would like to say that the dinner menu of our yachts in Bebek marina is also quite rich. That's why we guarantee that you can easily find the most suitable flavors for your taste. Business lunches and private meetings will be much more meaningful in front of the unique view of the Bosphorus, saying from us… You can easily reach us through our communication channels to discuss the details."
  },
  "Anniversary": {
    "AnniversaryTitle": "Anniversary Celebrations",
    "AnniversaryText": "Anniversaries come first among the most special days… There is no doubt that such special days should be celebrated in the most special places. Every year, are you tired of celebrating your anniversaries at home, at a dinner party or anywhere? If you are bored, we have a great offer for you! How would you like to celebrate those special moments on a boat with the unique view of the blue waters this year? When you think of the anniversary celebrations on the boat, we can hear your heart pounding… So what are you waiting for? We want to tell you that we are just a phone call away. You can spend your wedding anniversary celebrations and other special days in the most fun way, whether alone or with your group of friends. You can decorate the inside of our boat as you wish, as befits your special day. On that day, our boat will come to you as you wish, you have no doubt about it… If you want to spend dream-like moments and save memories to tell your children and even your grandchildren in the future, you can reach us instantly and in the fastest way from our contact numbers. Our shopping destination for anniversary celebrations is on the Anatolian side. We would like to say that we departed from Çengelköy Kuleli Military High School located on the shore of the Bosphorus."
  },
  "AboutUsPage": {
    "PageName": "About Us",
    "Icon1Title": "Economic Prices",
    "Icon1Text": "The principle of continuous economic and quality service without sacrificing competitiveness and quality.",
    "Icon2Title": "First Class Fleet and Staff",
    "Icon2Text": "With its developing and developed fleet, it is always at your service with the best yacht fleet and employees.",
    "Icon3Title": "Customer Happiness",
    "Icon3Text": "The principle of continuous economic and quality service without sacrificing competitiveness and quality.",
    "AboutSealifeTitle": "About Sealife",
    "AboutSealifeText": "Setting out with the motto of always the best service, SeaLife Yachting has always prioritized customer satisfaction and customer experience. All yacht charter activities are carried out by our company, which is a taxpayer. We are happy to serve you, our esteemed guests, with our large fleet of yachts, in order to provide you with the comfort of home during our tours. Our company; In addition to Istanbul (Beykoz Bay, Princes' Islands, Poyrazköy 3rd bridge), it also provides yacht charter services in Muğla (Bodrum, Göcek). Our yachts; It is at your service in many fields such as marriage proposal, Bachelorette parties, Travel tours, Accommodation tours, Business lunches and travels, swimming tours. For these cruises, we have options for meals, hot and cold beverage services, entertainment activities, laser and fireworks shows, and we aim to provide quality service to our valued guests.",
    "UpdatedYachtModels": "2022 Model New and Current Yacht Models",
    "CurrentyachtFleetTitle": "Our Current Yacht Fleet",
    "CurrentyachtFleetText": "In order to make your cruise and entertainment more comfortable, we have brought together the prominent features of our current 2020 yacht fleet for you. All of our yacht models have the specified features.",
    "Feature1": "220v Usable electrical socket.",
    "Feature2": "2 WC and Shower",
    "Feature3": "Heating and cooling according to the season",
    "Feature4": "Free hot drink in all packages",
    "Feature5": "Free Wi-Fi Hotspot facility",
    "Feature6": "Friendly service staff",
    "Feature7": "Sound system",
    "Feature8": "Lighting systems",
    "Feature9": "TV System",
    "SealifeHistoryTitle": "Sealife History",
    "SealifeHistoryText": "About our company from our establishment to the present",
    "2010Title": "Sea Life Started Yacht Charter Service",
    "2010Text": "Our company, which operates in the field of maritime, started to provide yacht rental services to its valuable customers in 2010 for the first time in corporate yacht rental service.",
    "2015Title": "Initial Growth Target",
    "2015Text": "Sealife Yachting, with its staff that always adopts the best service understanding in line with the increasing supply and demand, aimed to double its yacht fleet in 2015 and went to improve its fleet.",
    "2020Title": "Adaptation to Developing Technology",
    "2020Text": "Sealife Yachting, which has been providing corporate yacht charter services in 2010, has been more accessible to its customers through new channels by keeping up with the developing technology age and creating corporate web interface and social media accounts.Likewise, in order to keep up with the developing technology, luxury services such as internet, television and electricity needs in all of its yachts, suitable for today's comfort conditions, are offered to our valued guests."
  },
  "BoatSpecifications": {
    "BoatSpecifications": "Boat Specifications",
    "BoatType": "Boat Type",
    "Motoryacht": "Motoryacht",
    "Length": "Length",
    "Width": "Width",
    "NumberofCabin": "Cabin Quantity",
    "PassengerCapacity": "Passenger Capacity (Daily)",
    "PassengerFood": "Passenger Capacity (With food)",
    "Reservation": "Reservation",

    "Crew": "Crew",
    "Speed": "Speed",
    "Meter": "meter",
    "Hour": "Hour"
  }
}
